{"newspapers": {"medisys": {"rss": "http://medisys.newsbrief.eu/rss?type=country&country=Mauritius&language=en,fr&category=MedicalAlertPrivateAll&duplicates=false", "link": "http://medisys.newsbrief.eu/medisys/countryedition/en/MU.html#", "articles": [{"link": "https://www.lexpress.mu/node/345491", "published": "2019-01-05T14:36:00", "title": "Bidianand Jhurry: «Je serai toujours reconnaissant envers Mgr Ernest»", "text": "Bidianand Jhurry, ancien syndicaliste.\n\nÀ l’approche de ses 70 ans, l’ancien syndicaliste se dit toujours marqué par son emprisonnement en 2015. Il remercie encore l’évêque de Maurice de son soutien dans ces moments difficiles.\n\nBidianand Jhurry affiche la sérénité. Cet ancien syndicaliste a cependant vécu des moments éprouvants, en particulier quand il a été condamné à la prison. À cette époque, l’évêque de Maurice l’a soutenu. «Je serai toujours reconnaissant envers Mgr Ernest», confie celui qui habite toujours Beaux-Songes, le village de son enfance.\n\nBientôt 70 ans, Bidianand Jhurry est aujourd’hui à la retraite. «Je suis un homme libre, je fais un petit part time, dans une firme, à l’ouest du pays et je consacre le reste de mon temps à mes cinq petits-enfants», dit-il. «Souvent, des amis syndicalistes me sollicitent pour un point de vue sur un sujet précis. C’est avec plaisir que je discute de ces questions.»\n\nLe vieux routier dit apprécier la rigueur de ses camarades qui préparent méthodiquement leurs dossiers. «Auparavant, les tripartites avaient lieu en avril ou mai. Toutefois, nous commencions à préparer nos dossiers depuis janvier», se remémore l’ancien président de la General Workers Federation. Le retraité précise qu’il en était de même pour des débats devant le National Remuneration Board (NRB) ou la défense d’un travailleur à un comité disciplinaire.\n\nC’est par hasard que Bidianand Jhurry est arrivé au syndicalisme. Il raconte : «En septembre 1969, je vois une affiche disant “Alexandra Go home” et conviant le public au rondpoint de Saint-Jean. Avec quelques collègues ouvriers agricoles, on s’y rend.» Mais les jeunes sont chassés au gaz lacrymogène. Et mot d’ordre immédiat : réunion au Rio Building, pas très loin.\n\nLà, on cherche des volontaires pour assurer le contact avec les travailleurs des établissements sucriers. «Quand on a appelé Médine, j’ai levé la main spontanément», se souvient le syndicaliste. C’était l’acte d’engagement politique et syndical de Bidianand Jhurry.\n\nLe militant puise son inspiration dans la dure expérience de sa vie d’adolescent. «Après dix mois, j’ai quitté le Collège du Saint-Esprit. Car après le décès de mon père, il m’était impossible de trouver chaque mois les Rs 19,50 représentant les frais de scolarité.»\n\n«J’ai retrouvé la liberté et la sérénité»\n\nLe jeune Jhurry se fait alors admettre au Collège Tennyson, une institution moins prestigieuse de la ville des fleurs. Mais c’est une chance pour lui. Quand le directeur du collège apprend que le petit villageois est orphelin et qu’il travaille dans les champs l’après-midi et le week-end, il se montre généreux. «Le principal du collège m’a exempté des frais de scolarité et me donnait une roupie en cadeau chaque semaine.» Ce souvenir n’est, sans doute, pas étranger à l’esprit de solidarité qui anime le syndicaliste. L’ouvrier de Médine a été le premier président de la Sugar Industry Labourers Union. En 1980, il participe, avec d’autres militants, à la plus longue grève de la faim entreprise par des syndicalistes.\n\nAprès les élections de 1991, le syndicaliste est nommé au NRB. Puis, il se reconvertit dans la consultance en relations industrielles. Sa maîtrise du portugais aidant, Jhurry est, pendant cinq ans, au service d’un groupe mauricien au Mozambique.\n\nEn 2000, sir Anerood Jugnauth sollicite l’ex-syndicaliste, qui est envoyé à Air Mauritius. En même temps, il est nommé président du Sugar Industry Labour Welfare Fund (SILWF). L’homme en garde un mauvais souvenir. En effet, en 2004, le président du SILWF est accusé d’avoir favorisé ses proches pour l’obtention d’un emploi. Dix ans après, il est condamné à un an de prison. Le syndicaliste ne bénéficiera pas de la grâce présidentielle, même si l’évêque de Maurice entreprend de multiples démarches en sa faveur. «Je lui serai toujours reconnaissant. Il m’a apporté son soutien dans des moments pénibles.»\n\nMême s’il est marqué par cet épisode de sa vie, Bidianand Jhurry a passé l’éponge. «J’ai retrouvé la liberté et la sérénité. C’est le plus important.»"}, {"link": "https://www.lexpress.mu/node/345487", "published": "2019-01-05T12:14:00", "title": "Jean Bruneau: «L’État a d’autres priorités qu’une stratégie contre la drogue.»", "text": "Jean Bruneau, président du Centre d’accueil de Terre-Rouge.\n\nInfiltration dans les collèges, affluence des jeunes sous influence, 16 kg de drogues saisies et portées disparues : les stupéfiants sont au centre de l’attention. Pourquoi ce fléau gagne tant de terrain ? Quelles solutions pour une meilleure gestion ? Le président du Centre d’accueil de Terre-Rouge, qui vient de lancer une unité pour les jeunes, analyse la situation.\n\nOù en sont les choses depuis l’introduction d’une unité de désintoxication pour les jeunes ?\n\nL’inauguration du centre a été effective en décembre, mais il n’est pas encore opérationnel. Cela prendra du temps. En fait, le Centre d’accueil de Terre-Rouge existe depuis 32 ans et c’est le pionnier en termes d’institut de réhabilitation. Jusqu’à récemment, c’était pour les drogues traditionnelles. Puis, nous avons été confrontés à l’apparition des drogues de synthèse, ce qui a affecté beaucoup de jeunes.\n\nComme notre programme est résidentiel et s’étale sur neuf semaines, nous ne pouvions aider les adolescents, n’ayant pas un programme pour eux. Il était impératif d’agir car il n’y a pas de structure. Le gouvernement a lancé une instance à Montagne-Longue, mais le traitement est plutôt médical. Or, il faut une méthodologie différente.\n\nJustement, en quoi consiste-t-elle ?\n\nUn drogué est malade : il a besoin de médicaments. Mais il lui faut de l’attention. Nous arrivons avec un centre de soins, d’accompagnement et de prévention. On ne veut pas aller vite. Nous avons des spécialistes d’Inde et une Mauricienne d’origine française attachés à notre centre. Nous comptons recruter d’autres personnes. Nous mettrons aussi l’accent sur l’art, la musique, la peinture, l’estime de soi. Dans un début, nous allons initier ces jeunes à faire de l’agriculture et l’élevage. Bien souvent, ils ont perdu cette appréciation de base.\n\nOn n’a jamais autant entendu parler de drogue, de tant de dérivés et de trafics en tous genres à Maurice. Pourquoi ?\n\nOn a perdu le sens des valeurs. Les jeunes confondent plaisir et bonheur. Auparavant, on donnait une image négative de la drogue à cette génération. Hélas, à lui faire peur, cela l’incite paradoxalement à essayer. Ils ont un plaisir passager et deviennent accros une fois piégés par cette spirale infernale.\n\nLa société a évolué. La vie de famille et le temps d’écoute ont changé. Avec la compétition dans le travail, le parent s’absente du foyer. Les enfants sont livrés à eux-mêmes. Ils se tournent vers la drogue en quête d’un plaisir surnaturel. Il y a aussi l’influence de tout ce qu’ils voient sur Internet. Parallèlement, les trafiquants vont profiter de cette aubaine pour tisser leur toile d’araignée. La drogue synthétique est à la fois disponible, pas chère et difficile à contrôler…\n\nPourquoi est-ce difficile de la contrôler ? Qui peut définir la drogue synthétique ?\n\nDes expériences se font tous les jours. Des gens l’inventent et la composition évolue systématiquement. On peut mélanger n’importe quoi, d’où les effets les plus dangereux. Cela peut d’ailleurs être fatal.\n\nEt ces stupéfiants prolifèrent davantage dans les collèges. N’y a-t-il plus de discipline ?\n\nIl y a une concentration sur les études. Apprendre pour passer un examen et avoir un diplôme : ce n’est pas juste ça qui compte. À cette pression se rajoutent les leçons, la compétition, l’absence de passion et de vocation des enseignants. Certains se contentent d’accomplir leur scheme of duty. Leur priorité, c’est les résultats, la performance. Peut-être qu’ils ne sont pas motivés ou qu’on ne les a pas préparés pour assumer ce rôle de vigilance.\n\nParallèlement, les parents doivent s’impliquer. C’est un joint-venture. Il ne suffit pas juste de payer les collèges. Il faut favoriser un échange d’informations entre les parents et les enseignants.\n\nMalgré la désintoxication, beaucoup de drogués rechutent. Pourquoi ?\n\nL’intoxication, qu’elle soit d’origine alcoolique ou liée aux drogues, est pour la vie. Il n’y a pas de guérison. La drogue, c’est un combat de tous les jours. La rechute fait partie du programme. Bien sûr, c’est dur. Mais si on le prend du bon côté, cela implique qu’on se relève et qu’on se fortifie. Les jeunes peuvent être plus vulnérables, n’ayant pas la maturité. Ce qui compte, c’est aujourd’hui. Ils ne pensent pas au futur.\n\nCette année, des saisies record de drogue ont été enregistrées, tout comme une mystérieuse disparition de 16 kg. Comment expliquezvous ce paradoxe ?\n\nCela a choqué l’opinion publique, ce qui est une bonne chose. Cela dit, une enquête est en cours. Quand vous faites une saisie, l’important est de montrer la quantité. Je n’étais pas sur place. J’ai été à la police. A-t-elle pris les précautions nécessaires pour mesurer ? Y a-t-il eu un suivi ? C’est peut-être une personne qui a fauté. Mais ça, c’est l’enquête qui le déterminera. C’est une bonne chose dans le sens qu’un scandale oblige les gens à repenser le système. Si on le laisse ouvert, il y aura toujours des gens qui profiteront des loopholes pour faire leurs petits jeux à eux.\n\nPuis, dans tous les systèmes, certains ne peuvent résister à la tentation. Les trafiquants et leurs réseaux externes ont tous les moyens pour corrompre. Ils sont bien rôdés. On a vu le rapport Lam Shang Leen. Personne n’a été étonné de voir ces personnes qui n’ont pas été exemptes de tout blâme.\n\nÀ qui la faute pour cet enlisement dans la drogue ?\n\nDans la société, on a cette blame culture. Quand j’étais à la police, dès qu’un problème survenait, on vous disait que c’est à cause de la Traffic Branch, de l’Anti-Drug and Smuggling Unit, de la Criminal Investigation Division, etc. Comme si on s’en dissociait. Il faudrait plutôt s’unir et voir comment combattre le problème.\n\nÉvidemment, il faut dénoncer les carences. La société criera que la police ne fait pas son travail. Il se peut que la police soit à blâmer, je ne dis pas le contraire. Mais à elle seule, elle ne pourra pas combattre la drogue. C’est une guerre impliquant tout le monde. Beaucoup vous diront que ce n’est pas leur problème mais plutôt celui des régions défavorisées. Or, l’histoire prouve l’inverse. La toxicomanie touche même les classes les plus aisées, voire les collèges les plus réputés.\n\nEst-ce un manque de stratégie de l’État pour gérer ce problème ?\n\nJe ne veux pas critiquer. Mais l’État a d’autres priorités. Ce qui intéresse les politiciens à Maurice, ce sont les élections générales. C’est en réaction aux attentes des votants qu’ils agissent. Bien que certains soient de bonne volonté, il n’y a pas de travail méthodique sur le long terme pour combattre ces fléaux qui attaquent Maurice.\n\nQuelles sont les vraies solutions ?\n\nD’abord, il faut être optimiste. Les trafiquants sont minoritaires. Et les gens sont à 99 % contre la drogue. Il faut créer cette synergie à tous les niveaux. Quand on voit les mamans des drogués, vous n’imaginez pas tout ce qu’elles subissent. On en a récemment vu plusieurs se réunir et s’entraider. C’est un travail fort. Les gens devraient être proactifs et ne pas attendre que leur enfant soit happé par ce fléau. Il faudrait apprendre les signes d’alerte et s’investir."}, {"link": "https://www.lexpress.mu/node/345486", "published": "2019-01-05T11:27:00", "title": "Méduses: les précautions à prendre en cas de piqûres", "text": "Il faut aussi se méfier des méduses mortes échouées sur les plages.\n\nDes méduses ont été aperçues depuis quelques jours dans plusieurs lagons de l’île, dans le Nord surtout. Entre fascination et peur, le Mauricien connaît, finalement, très peu cet animal qui nous semble pourtant si familier. Qu’est-ce que la méduse ?\n\nUn animal dangereux\n\nCes animaux ont, pour certains, la particularité d’être très venimeux. À Maurice, nous retrouvons surtout des méduse-boîtes (Cubozoa), communes à l’océan Pacifique et l’océan Indien. Nous avons ensuite les méduses du genre Cassiopée (Cassiopea), plus communes dans les lagons peu profonds. Ces dernières se positionnent à l’envers dans l’eau, les tentacules vers le haut.\n\nPuis, les Physalies (Physalia utriculus) aussi connues sous le nom de Galère Portugaise (NdlR Portugese Man of War), présentes dans la région indo-pacifique. Même si elle ressemble à la méduse, la Physalie n’en est pas vraiment une. En réalité, la Galère Portugaise est une colonie d’animaux microscopique agissant comme une méduse. Elle flotte à la surface, avec une partie émergée faisant penser à un ballon bleuté.\n\nPour ces différentes espèces, ce sont les tentacules qui contiennent le venin. Dans certains cas, les tentacules peuvent atteindre plusieurs mètres de long. Elles contiennent des nématocystes qui lancent un dard venimeux, au contact de l’homme ou d’un autre animal. Le venin de certaines méduses peut même s’avérer mortel pour l’homme. Les piqûres de méduses moins venimeuses peuvent aussi donner suite à des complications en raison d’allergies.\n\nComment éviter les piqûres?\n\nIl est presque impossible d’éviter les piqûres de méduses. Les espèces présentent dans l’eau à Maurice, comme les méduse-boîtes, sont presque invisibles à l’œil nu. Elles sont souvent transparentes, tout comme leurs tentacules. Même les plongeurs invétérés se font piquer car ils ne les voient pas arriver. Il faut aussi se méfier des méduses mortes échouées sur les plages. Elles peuvent aussi piquer, les réactions des nématocystes étant plus de l’ordre du réflexe.\n\nNe pas laver avec de l’eau douce ou de l’urine\n\nEn cas de piqûre, il est fréquent de ressentir une douleur intense qui peut quelquefois se prolonger sur plusieurs jours pour les plus sensibles. Une visite à l’hôpital le plus proche s’impose pour éviter les complications. Si l’on se fait piquer par une méduse échouée, il ne faut surtout pas se rincer avec de l’eau douce ou comme le veut la croyance, de l’urine. Cela pourrait infecter la plaie. Hors de l’eau, il est conseillé de passer délicatement du sable sec sur la piqûre, puis se rincer avec de l’eau de mer. Il ne faut en aucun cas frotter pour éviter que d’autres nématocystes ne s’ouvrent.\n\nMode de vie\n\nLes méduses vivent le plus souvent au grès des courants. Celles qui s’échouent sur la plage sont en général prises dans des courants ou des vagues remontant vers la terre ferme. Les cyclones peuvent aussi les déplacer. Elles se reproduiraient essentiellement en été, d’où leur affluence durant les mois les plus chauds. Les habitudes, le cycle de vie et les modes de reproduction des méduses dans la région indo-pacifique sont peu connus. Les méduses sont à la fois des proies et des prédateurs. Leurs tentacules leur permettent de chasser efficacement et de se défendre mais ne sont d’aucune utilité contre certains prédateurs comme les tortues qui s’en nourrissent."}, {"link": "https://www.lexpress.mu/node/345467", "published": "2019-01-05T07:30:00", "title": "Morcellement St-André: percuté par une voiture, il décède après deux semaines", "text": "La victime était admise à l’hôpital SSRN, à Pamplemousses.\n\nSa bataille contre la mort a duré 18 jours. Mais Hemduth Sookraj, un habitant de Morcellement St-André a rendu l’âme aux soins intensifs de l’hôpital SSRN, à Pamplemousses hier, vendredi 4 janvier. L’autopsie pratiquée par le médecin légiste, le Dr Prem Chamane a attribué le décès de l’homme de 70 ans à une hémorragie intracérébrale.\n\nLe jour de l’accident, soit le 18 décembre de l’année dernière, le septuagénaire avait été percuté par une voiture dans la localité. Grièvement blessé, il avait été transporté d’urgence à l’hôpital.\n\nQuant à la conductrice du véhicule, une habitante de Fond-du-Sac, âgée de 43 ans qui travaille pour son propre compte, elle a été soumise à un alcotest après l’accident. Celui-ci qui s’est révélé négatif. L’enquête initiée par la police de Plaine-des-Papayes se poursuit.\n\nC’est jeudi 3 janvier que la route a fait sa première victime. Il s’agit de Goorooduth Fangoo, un habitant de Pont-Blanc, Flacq, âgé de 62 ans. Ce piéton a été percuté par une voiture, aux alentours de 20 heures ce jour-là, alors qu’il se trouvait à Isidore-Rose, Flacq."}]}, "ionnews": {"link": "http://www.ionnews.mu", "articles": [{"title": "[Vidéo] Imrith réclame trois augmentations immédiates pour les salariés du public", "text": "", "link": "http://ionnews.mu/video-imrith-reclame-3-augmentations-immediates-pour-les-salaries-du-public-040119/", "published": "2019-01-04T00:00:00"}, {"title": "[Vidéo] En Chine : Un enfant découpe l’équivalent de $1 460 appartenant à son père", "text": "[Vidéo] En Chine : Un enfant découpe l’équivalent de $1 460 appartenant à son père\n\nCoup de chaud pour ce père de famille chinois. Alors qu’il cuisinait, son fils a profité de ce moment d’inattention et a découpé ses billets de banque d’une valeur de 1 460 USD. Selon le South China Morning Post, le père de famille avait besoin d’argent en liquide pour s’acheter une voiture familiale.\n\nUne employée de l’Industrial and Commercial Bank of China confie que cela a pris beaucoup de temps pour rassembler les coupures découpées. Car cette opération réclame prudence et minutie. La banque a finalement été en mesure de rembourser 9 200 yuans au père de famille, soit 1 340 USD.", "link": "http://ionnews.mu/en-chine-un-enfant-decoupe-lequivalent-de-1-460-usd-appartenant-a-son-pere04012018/", "published": "2019-01-04T00:00:00"}, {"title": "[Vidéo] Braquage à l’italienne : ils volent Rs 92 millions en «ouvrant» un van avec un JCB", "text": "", "link": "http://ionnews.mu/braquage-a-litalienne-ils-volent-rs-92-millions-en-ouvrant-un-van-avec-un-jcb-040119/", "published": "2019-01-04T00:00:00"}]}}}